const participants = [
	{ 
		name: "Геология", 
		text: "Дорогие мои сотрудники ЦСИ и все коллеги!\nВ канун нового года я хочу Всех Вас поздравить с Новогодними праздниками и каникулами!...",
		leader: "А.Б. Дерюшев",
		role: "Начальник центра геологического моделирования и подсчета запасов ",
		id: "uEaouwm3ebA",
		likes: 58
	},
	{ 
		name: "Строительство скважин", 
		text: "С Новым годом! С новой радостью и счастьем! Пусть этот год будет лучше прежнего и несет только хорошие и положительные события!",
		leader: "Степнов Сергей Николаевич",
		role: "руководитель отдела",
		id: "uEaouwm3ebA",
		likes: 58
	},
	{ 
		name: "АУП и ВП", 
		text: "С Новым годом! С новой радостью и счастьем! Пусть этот год будет лучше прежнего и несет только хорошие и положительные события!",
		leader: "Степнов Сергей Николаевич",
		role: "руководитель отдела",
		id: "uEaouwm3ebA",
		likes: 58
	},
	{ 
		name: "Добыча", 
		text: "С Новым годом! С новой радостью и счастьем! Пусть этот год будет лучше прежнего и несет только хорошие и положительные события!",
		leader: "Степнов Сергей Николаевич",
		role: "руководитель отдела",
		id: "uEaouwm3ebA",
		likes: 58
	},
	{ 
		name: "Проектирование", 
		text: "С Новым годом! С новой радостью и счастьем! Пусть этот год будет лучше прежнего и несет только хорошие и положительные события!",
		leader: "Степнов Сергей Николаевич",
		role: "руководитель отдела",
		id: "uEaouwm3ebA",
		likes: 58
	},
	{ 
		name: "Разработка", 
		text: "С Новым годом! С новой радостью и счастьем! Пусть этот год будет лучше прежнего и несет только хорошие и положительные события!",
		leader: "Степнов Сергей Николаевич",
		role: "руководитель отдела",
		id: "uEaouwm3ebA",
		likes: 58
	}
]

export default participants